Repository: jabiroe/wp_wc_pdfqh
Catalog: languages/wp_wc_pdfqh-*.po
Languages: nl_be

source: You do not have sufficient permissions to access this page.
nl_be: Je hebt niet voldoende rechten om deze pagina te bekijken.

source: Some of the export parameters are missing.
nl_be: Sommige van de export parameters ontbreken.

source: PDF Quote handling
nl_be: PDF offerte behandelaar

source: Settings
nl_be: Instellingen

source: General
nl_be: Algemeen

source: WooCommerce PDF Quote Handling
nl_be: WooCommerce PDF Offerte behandelaar

source: General settings
nl_be: Algemene instellingen

source: How do you want to view the PDF?
nl_be: Hoe wil je de PDF bekijken?

source: Download the PDF
nl_be: PDF downloaden

source: Open the PDF in a new browser tab/window
nl_be: PDF openen in nieuwe tab of browser venster

source: Admin New Order email
nl_be: Administrator email nieuw order

source: Customer Processing Order email
nl_be: Klant email Order in behandeling

source: Customer Completed Order email
nl_be: Klant email Order afgehandeld

source: Customer Invoice email
nl_be: Klant email Factuur

source: Attach quote to:
nl_be: Voeg offerte als bijlage toe aan:

source: It looks like the temp folder (<code>%s</code>) is not writable, check the permissions for this folder! Without having write access to this folder, the plugin will not be able to email quotes.
nl_be: Het lijkt erop dat er geen schrijfrechten zijn op de tijdelijke map (<code>%s</code>), controleer de rechten voor die map! Zonder schrijfrechten voor deze map, zal de plugin geen offertes kunnen mailen.

source: Allow My Account quote download
nl_be: Sta het downloaden van offertes toe op de Mijn Account

source: Only when an quote is already created/emailed
nl_be: Enkel wanneer de offerte al gemaakt of gemaild is

source: Only for specific order statuses (define below)
nl_be: Enkel voor de specifieke order statussen (duidt aan hieronder)

source: Always
nl_be: Altijd

source: Never
nl_be: Nooit

source: Enable quote number column in the orders list
nl_be: Toon offerte nummer in de order lijst

source: PDF Template settings
nl_be: PDF template instellingen

source: Choose a template
nl_be: Kies een template

source: Want to use your own template? Copy all the files from <code>%s</code> to your (child) theme in <code>%s</code> to customize them
nl_be: Wil je je eigen template gebruiken? Kopier alle bestanden van <code>%s</code> naar je (child)thema in <code>%s</code> om het aan te passen

source: Paper size
nl_be: Papier formaat

source: Shop header/logo
nl_be: Winkel header/logo

source: Select or upload your quote header/logo
nl_be: Selecteer of upload jouw offerte header/logo

source: Set image
nl_be: Stel afbeelding in

source: Remove image
nl_be: Verwijder afbeelding

source: Shop Name
nl_be: Winkel naam

source: Shop Address
nl_be: Winkel adres

source: Footer: terms & conditions, policies, etc.
nl_be: Voetnoot: definities en voorwaarden, beleid, enz.

source: Quote
nl_be: Offerte

source: Display shipping address
nl_be: Toon het verzendadres

source: Display shipping address on quote (in addition to the default billing address) if different from billing address
nl_be: Toon het verzendadres op de offerte (naast het standaard factuuradres) als het verschillend is van het factuur adres

source: Display email address
nl_be: Toon het email adres

source: Display phone number
nl_be: Toon het telefoonnummer

source: Display quote date
nl_be: Toon de offerte datum

source: Next quote number (without prefix/suffix etc.)
nl_be: Volgend offerte nummer (zonder voorvoegsel/achtervoegsel enz.)

source: This is the number that will be used on the next quote that is created. By default, numbering starts from the WooCommerce Order Number of the first quote that is created and increases for every new quote. Note that if you override this and set it lower than the highest (PDF) quote number, this could create double quote numbers!
nl_be: Dit is het nummer dat zal gebruikt worden voor de volgende offerte die wordt gemaakt. Standaard start de nummering vanuit het WooCommerce order nummer van de eerste offerte die wordt gemaakt en verhoogt voor elke nieuwe offerte. Merkt op dat door hier een lager nummer in te geven dan het hoogste (PDF) offerte nummer, je dubbele offerte nummers kan krijgen!

source: Quote number format
nl_be: Offerte nummer formaat

source: Prefix
nl_be: Voorvoegsel

source: to use the quote year and/or month, use [quote_year] or [quote_month] respectively
nl_be: om het offerte jaar en/of maand te gebruiken, gebruikt respectievelijk [quote_year] of [quote_month]

source: Suffix
nl_be: Achtervoegsel

source: Padding
nl_be: vulling

source: enter the number of digits here - enter "6" to display 42 as 000042
nl_be: geef hier het aantal cijfers in - geef "5" in om 46 voor te stellen als 00046

source: note: if you have already created a custom quote number format with a filter, the above settings will be ignored
nl_be: opmerking: als je al een aangepast offerte nummer gemaakt hebt met een filter, worden bovenstaande instellingen overgeslaan

source: Reset quote number yearly
nl_be: reset het offerte nummer jaarlijks

source: Extended currency symbol support
nl_be: Uitgebreide ondersteuning voor munteenheid symbolen

source: Enable this if your currency symbol is not displaying properly
nl_be: Vink dit aan als je munteenheid symbool niet goed wordt weergegeven

source: Extra template fields
nl_be: Extra template velden

source: Extra field 1
nl_be: Extra veld 1

source: This is footer column 1 in the <i>Modern (Premium)</i> template
nl_be: Dit is voetnoot kolom 1 in de <i>Modern (premium)</i> template

source: Extra field 2
nl_be: Extra veld 2

source: This is footer column 2 in the <i>Modern (Premium)</i> template
nl_be: Dit is voetnoot kolom 2 in de <i>Modern (premium)</i> template

source: Extra field 3
nl_be: Extra veld 3

source: This is footer column 3 in the <i>Modern (Premium)</i> template
nl_be: Dit is voetnoot kolom 3 in de <i>Modern (premium)</i> template

source: Debug settings
nl_be: debug instellingen

source: Enable debug output
nl_be: Schakel debug output in

source: Enable this option to output plugin errors if you're getting a blank page or other PDF generation issues
nl_be: Vink deze optie aan om de plugin fouten te tonen als je lege pagina's of andere PDF fouten krijgt

source: Output to HTML
nl_be: Output naar HTML

source: Send the template output as HTML to the browser instead of creating a PDF.
nl_be: Verstuur de template output als HTML naar de browser in de plaats van een PDF te maken.

source: Image resolution
nl_be: Afbeelding resolutie

source: <b>Warning!</b> The settings below are meant for debugging/development only. Do not use them on a live website!
nl_be: <b>Waarschuwing!</b> De instellingen hieronder zijn enkel voor debugging of ontwikkeling. Gebruik ze niet in een live website!

source: These are used for the (optional) footer columns in the <em>Modern (Premium)</em> template, but can also be used for other elements in your custom template
nl_be: Deze worden gebruikt voor (optionele) voetnootkolimmen in de <em>Modern (Premium)</em> template, maar kunnen ook gebruikt worden voor andere elementen in jouw eigen template

source: PDF Quotes Handling
nl_be: PDF Offerte behandeling

source: PDF Quote
nl_be: PDF Offerte

source: Quote Number
nl_be: Offerte nummer

source: Download quote (PDF)
nl_be: Download offerte (PDF)

source: Create PDF
nl_be: Maak PDF

source: PDF Quote data
nl_be: PDF Offerte data

source: Quote Number (unformatted!)
nl_be: Offerter nummer (niet geformateerd!)

source: Quote Date:
nl_be: Offerte datum:

source: h
nl_be: u

source: Billing Address:
nl_be: Factuur adres:

source: Quote Number:
nl_be: Offerte nummer:

source: Order Number:
nl_be: Order nummer:

source: Order Date:
nl_be: Order datum:

source: Payment Method:
nl_be: Betaal methode:

source: Ship To:
nl_be: Verzend naar:

source: Product
nl_be: Produkt

source: Quantity
nl_be: Aantal

source: Price
nl_be: Prijs

source: Description
nl_be: Omschrijving

source: Weight:
nl_be: Gewicht:

source: Customer Notes
nl_be: Klant notities

source: WooCommerce PDF Quote Handling requires %sWooCommerce%s to be installed & activated!
nl_be: Om WooCommerce PDF Offerte behandeling te gebruiken moet %sWooCommerce%s ge√Ønstalleerd en geactiveerd zijn!

source: Payment method
nl_be: Betaal methode

source: Shipping method
nl_be: Verzend methode

source: (includes %s)
nl_be: (bevat %s)

source: (Includes %s)
nl_be: (Bevat %s)

source: Subtotal
nl_be: Subtotaal

source: Shipping
nl_be: Verzending

source: Discount
nl_be: Koring

source: VAT
nl_be: BTW

source: Tax rate
nl_be: BTW tarief

source: Total ex. VAT
nl_be: Totaal excl. BTW

source: Total
nl_be: Totaal
